Repository: modoboa/modoboa-amavis
Catalog: modoboa_amavis/locale/*/LC_MESSAGES/django.po
Languages: de, fr, it, pt_br, sv

source: Quarantine settings
de: Quarantäne-Einstellungen
fr: Paramètres de quarantaine
it: Impostazioni quarantena
pt_br: Configurações de quarentena
sv: Karantän inställningar

source: Maximum message age
de: Maximales Alter einer Nachricht
fr: Age maximal des messages
it: Età massima dei messaggi
pt_br: Idade máxima da mensagem
sv: Maximal meddelandeålder

source: Quarantine messages maximum age (in days) before deletion
de: Maximales Alter von Nachrichten in der Quarantäne bevor sie gelöscht werden (in Tagen)
fr: Age maximum (en jours) des messages en quarantaine avant suppression
it: Età massima dei messaggi in quarantena
pt_br: Tempo máximo (em dias) das mensagens em quarentena após exclusão
sv: Maximalt antal dagar meddelanden behålls i karantän innan radering

source: Messages releasing
de: Freigabe von Nachrichten
fr: Libération des messages
it: Rilascio messaggi
pt_br: Liberação de mensagens
sv: Meddelanden frisläppta

source: Remove released messages
de: Freigegebene Nachrichten entfernen
fr: Supprimer les messages libérés
it: Rimozione dei messaggi rilasciati
pt_br: Remover mensagens seguradas
sv: Radera frisläppta meddelanden

source: Remove messages marked as released while cleaning up the database
de: Freigegebene Nachrichten löschen wenn Datenbank bereinigt wird
fr: Supprimer les messages marqués comme relâchés pendant le nettoyage de la base de données
it: Rimuovi i messaggi marcati come rilasciati durante la pulizia del database
pt_br: Remover as mensagens marcadas como liberadas enquanto limpa o banco de dados
sv: Ta bort meddelanden markerade som släppta när vi städar databasen

source: Amavis connection mode
de: Verbindungsmodus für Amavis
fr: Mode de connexion à Amavis
it: Modalità di connessione Amavis
pt_br: Modo de conexão com Amavis
sv: Amavis anslutningsläge

source: Mode used to access the PDP server
de: Modus für Zugriff auf den PDP-Server
fr: Mode utilisé pour accéder au serveur PDP
it: Modalità utilizzata per accedere al server PDP
pt_br: Modo usado para acessar o servidor PDP
sv: Läge som används för att komma åt PDP-servern

source: PDP server address
de: PDP-Server Adresse
fr: Adresse du serveur PDP
it: Indirizzo del server PDP
pt_br: Endereço do servidor PDP
sv: PDP server adress

source: PDP server address (if inet mode)
de: PDP-Server addresse (im inet-Modus)
fr: Adresse du serveur PDP (en mode inet)
it: Indirizzo del server PDP (se in modalità inet)
pt_br: Endereço do servidor PDP (modo inet)
sv: PDP-server adress (om inet läge)

source: PDP server port
fr: Port du serveur PDP
it: Porta del server PDP
pt_br: Porta do servidor PDP

source: PDP server port (if inet mode)
de: PDP-Server port (im inet-Modus)
fr: Port du serveur PDP (en mode inet)
it: Porta del server PDP (se in modalità inet)
pt_br: porta do servidor PDP (modo inet)
sv: PDP serverport (om inet läge)

source: PDP server socket
fr: Socket du serveur PDP
it: Socket del server PDP
pt_br: Socket do servidor PDP

source: Path to the PDP server socket (if unix mode)
de: Pfad zum PDP-Server Socket (im UNIX-Modus)
fr: Emplacement de la socket du serveur PDP (en mode unix)
it: Percorso al socket del server PDP (se in modalità UNIX)
pt_br: Caminho para o socket do servidor PDP (modo UNIX)
sv: Sökväg till PDP-servern uttaget (om Unix-läge)

source: Allow direct release
de: Benutzer-Freigabe
fr: Autoriser la libération directe
it: Consenti il rilascio diretto
pt_br: Permitir liberação direta de mensages
sv: Möjliggör direkt frisläpp

source: Allow users to directly release their messages
de: Benutzer dürfen Nachrichten in Quarantäne selber freigeben
fr: Autoriser les utilisateurs à relâcher directement leurs messages
it: Consenti agli utenti di rilasciare direttamente i loro messaggi
pt_br: Permitir que os usuários liberem as próprias mensagens
sv: Tillåt användare att frisläppa sina meddelanden

source: Enable self-service mode
de: 'Self-Service'-Modus aktivieren
fr: Activer le mode 'libre service'
it: Attiva la modalità self-service
pt_br: Habilitar modo de auto-serviço
sv: Aktivera "själv-service" läge

source: Activate the 'self-service' mode
de: 'Self-Service'-Modus aktivieren
fr: Activer le mode 'libre service'
it: Attivazione della modalità 'self-service'
pt_br: Ativar o modo 'self-service'
sv: Aktivera "själv-service" läge

source: Notifications sender
de: Absender von Benachrichtigungen
fr: Emetteur des notifications
it: Spedizione notifiche
pt_br: Notificações de remententes
sv: Notifierings avsändare

source: The e-mail address used to send notitications
de: Die Mailadresse, die verwendet wird, um Benachrichtigungen zu versenden
fr: L'adresse e-mail utilisée pour envoyer les notifications
it: L'indirizzo e-mail utilizzato per l'invio di notifiche
pt_br: O endereço de e-mail usado para enviar notificações
sv: E-postadress att använda för att skicka notifikationer

source: Manual learning
de: Manuelles lernen
fr: Apprentissage manuel
it: Apprendimento manuale
pt_br: Aprendizado manual
sv: Manuell inlärning

source: Enable manual learning
de: Aktiviere manuelles lernen
fr: Activer l'apprentissage manuel
it: Abilita apprendimento manuale
pt_br: Habilitar aprendizado manual
sv: Aktivera manuell inlärning

source: Allow super administrators to manually train Spamassassin
de: Erlaube Super-Administratoren Spamassassin manuell zu trainieren.
fr: Autorise les super administrateurs à entrainer manuellement Spamassassin
it: Permetti ai super amministratori di abilitare l'apprendimento manuale di Spamassassin
pt_br: Permitir que super administradores treinem o Spamassassin manualmente
sv: Tillåt super administratörer att manuellt träna Spamassassin

source: Is Spamassassin local?
de: Ist Spamassassin lokal?
fr: Spamassassin est il local?
it: Spamassassin è locale ?
pt_br: O Spamassassin é local?
sv: Är Spamassasin lokal?

source: Tell if Spamassassin is running on the same server than modoboa
de: Läuft Spamassassin auf dem selben Server wie modoboa?
fr: Indique si Spamassassin tourne sur le même serveur que Modoboa
it: Specifica se Spamassassin è in esecuzione sullo stesso server dove si trova modoboa
pt_br: Dizer se o Spamassassin está rodando no mesmo servidor que o Modoboa
sv: Ange om Spamassassin körs på samma server som modoboa

source: Default user
de: Standard-Benutzer
fr: Utilisateur par défaut
it: Utente predefinito
pt_br: Usuário padrão
sv: Standardanvändare

source: Name of the user owning the default bayesian database
de: Benutzername des Besitzers der bayesschen Datenbank
fr: Nom de l'utilisateur possédant la base bayesienne par défaut
it: Nome dell'utente che gestisce il database bayesiano predefinito
pt_br: Nome do usuário proprietário do banco de dados bayesiano padrão
sv: Namn på den användare som äger standard bayesian databasen

source: Spamd address
de: Spamd Adresse
fr: Adresse de spamd
it: Indirizzi Spamd
pt_br: Endereço Spamd
sv: Spamd adress

source: The IP address where spamd can be reached
de: Die IP-Ad­res­se unter der spamd erreicht werden kann.
fr: L'adresse IP à laquelle spamd peut etre joint
it: L'indirizzo IP di spamd
pt_br: O endereço IP onde o spamd pode ser acessado
sv: IP-adress där spamd kan nås

source: Spamd port
fr: Port de spamd
it: Porta Spamd
pt_br: Porta Spamd

source: The TCP port spamd is listening on
de: Der TCP Port an dem spamd lauscht.
fr: Le port TCP sur lequel écoute spamd
it: Spamd è in alscolto sulla porta TCP
pt_br: A porta TCP onde o spamd está escutando
sv: TCP porten spamd lyssnar på

source: Enable per-domain manual learning
de: Aktiviere manuelles lernen pro Domain.
fr: Activer l'apprentissage manuel niveau domaine
it: Abilita l'apprendimento manuale per dominio
pt_br: Habilitar aprendizado manual por domínio
sv: Aktivera per-domän manuell inlärning

source: Allow domain administrators to train Spamassassin (within dedicated per-domain databases)
de: Erlaubt Domainadministratoren Spamassassin zu trainieren (mit dedizierter Datenbank für jede Domain)
fr: Autorise les administrateurs de domaine à entrainer Spamassassin (au sein de bases dédiées par domaine)
it: Permetti agli amministratori di dominio l'apprendimento Spamassassin (all'interno di database dedicati per dominio)
pt_br: Permite que administradores de domínio treinem o Spamassassin (dentro de bancos de dados dedicados por domínio)
sv: Tillåt domänadministratörer att träna Spamassassin (inom dedikerade per-domän databaser)

source: Enable per-user manual learning
de: Aktiviere manuelles lernen für normale User
fr: Activer l'apprentissage manuel par utilisateur
it: Abilita l'apprendimento manuale per utente
pt_br: Habilitar aprendizado manual por usuário
sv: Aktivera per-användare manuell inlärning

source: Allow simple users to personally train Spamassassin (within a dedicated database)
de: Erlaube normalen Usern Spamassassin zu trainieren (mit dedizierter Datenbank für jeden User)
fr: Autorise les utilisateur à entrainer personnellement Spamassassin (au sein d'une base dédiée)
it: Permetti agli utenti l'apprendimento Spamassassin (con un database dedicato)
pt_br: Permite que usuários simples treinem o Spamassassin (dentro de um banco de dados dedicado)
sv: Tillåt enkla användare att personligen träna Spamassassin (inom en dedikerad databas)

source: Display
de: Darstellung
fr: Afficher
it: Mostra
pt_br: Mostrar
sv: Visning

source: Number of displayed emails per page
de: Anzahl dargestellter Nachrichten pro Seite
fr: Nombre d'emails affichés par page
it: Numero di e-mail mostrate in ogni pagina
pt_br: Número de e-mails exibidos por página
sv: Antalet visade e-postmeddelanden per sida

source: Set the maximum number of messages displayed in a page
de: Legt die maximale Anzahl von Nachrichten fest, die in einer Seite dargestellt werden
fr: Définir le nombre maximal de messages affichés dans une page
it: Imposta il numero massimo di messaggi mostrati in una pagina
pt_br: Defina o número máximo de mensagens mostradas numa página
sv: Anger det maximala antalet meddelanden som visas på en sida

source: Global database
de: Globale Datenbank
fr: Base globale
it: Database globale
pt_br: Banco de Dados global
sv: Global databas

source: Domain's database
de: Domain Datenbank
fr: Base du domaine
it: Domini database
pt_br: Banco de dados de domínio
sv: Domänens databas

source: User's database
de: Benutzer Datenbank
fr: Base de l'utilisateur
it: Database utenti
pt_br: Usuário do banco de dados
sv: Användarens databas

source: Quarantine
de: Quarantäne
fr: Quarantaine
it: Quarantena
pt_br: Quarentena
sv: Karantän

source: Pending requests
de: Offene Anfragen
fr: Requêtes en attente
it: Richieste in sospeso
pt_br: Pedidos pendentes
sv: Väntande förfrågningar

source: Content filter
de: Inhaltsfilter
fr: Filtrage de contenu
it: Filtro sui contenuti
pt_br: Filtro de conteúdo
sv: Innehålls filter

source: Connection to amavis failed: %s
de: Verbindung zu amavis fehlgeschlagen: %s
fr: La connexion avec amavis a échoué : %s
it: Connessione ad amavis fallita: %s
pt_br: Conexão com o amavis falhou: %s
sv: Anslutning till amavis misslyckades: %s

source: No recipient found
de: Kein Empfänger gefunden.
fr: Aucun destinataire trouvé
it: Destinatario non trovato
pt_br: Nenhum destinatário encontrado
sv: Inga mottagare hittade

source: [modoboa] Pending release requests
de: [modoboa] Offene Freigabeanfragen
fr: [modoboa] requêtes de libération en attente
it: [modoboa] Richieste di rilascio in sospeso
pt_br: [modoboa] Aguardando pedidos de liberação
sv: [modoboa] Väntande release förfrågningar

source: Virus filter
fr: Filtrage des virus
it: Filtro virus
pt_br: Filtro de vírus

source: yes
de: Ja
fr: oui
it: si
pt_br: sim
sv: ja

source: no
de: Nein
fr: non
pt_br: não
sv: nej

source: default
de: Standard
fr: défaut
it: predefinito
pt_br: padrão
sv: standard

source: Bypass virus checks or not. Choose 'default' to use global settings.
de: Virus-Prüfungen umgehen. Leer lassen um den Domain-Standard zu verwenden.
fr: Désactiver le filtrage des virus ou non. Choisir 'défaut' pour utiliser les paramètres globaux.
it: Aggirare il controllo virus o no. Scegliere 'predefinito' per utilizzare le impostazioni globali.
pt_br: Ignorar ou não a checagem de vírus. Escolha 'padrão' para usar as configurações globais.
sv: Kringgå virus kontroller eller ej. Välj "standard" för att använda globala inställningar.

source: Spam filter
fr: Filtrage du spam
it: Filtro spam
pt_br: Filtro de spam
sv: Skräp filter

source: Bypass spam checks or not. Choose 'default' to use global settings.
de: Spam-Prüfungen umgehen. Leer lassen um den Domain-Standard zu verwenden.
fr: Désactiver le filtrage du spam ou non. Choisir 'défaut' pour utiliser les paramètres globaux.
it: Aggirare il controllo spam o no. Scegliere 'predefinito' per utilizzare le impostazioni globali.
pt_br: Ignorar ou não a checagem de spam. Escolha 'padrão' para usar as configurações globais.
sv: Kringgå skräp filter eller ej. Välj 'standard' för att använda globala inställningar.

source: Banned filter
de: Filter für unerwünschte Dateien
fr: Filtrage des messages bannis
it: Filtro banned
pt_br: Filtro de banimento
sv: Förbjudna filter

source: Bypass banned checks or not. Choose 'default' to use global settings.
de: Unerwünschte Dateien. Leer lassen um den Domain-Standard zu verwenden.
fr: Désactiver le filtrage des messages bannis ou non. Choisir 'défaut' pour utiliser les paramètres globaux.
it: Aggirare il controllo banned o no. Scegliere 'predefinito' per utilizzare le impostazioni globali.
pt_br: Ignorar ou não a checagem de banimentos. Escolha 'padrão' para usar as configurações globais.
sv: Kringgå förbjudna filter eller inte. Välj 'standard' för att använda globala inställningar.

source: Spam marker
de: Spam-Markierung
fr: Marquage du spam
it: Contrassegno spam
pt_br: Marcador de spam
sv: Skräp markering

source: Modify spam subject using the specified text. Choose 'default' to use global settings.
de: Betreff-Zeile einer Spam-Nachricht mit dem angegebenen Text ergänzen. Wählen Sie 'Standard' für den systemweiten Standard.
fr: Modifier le sujet du spam en utilisant le texte spécifié. Choisir 'défaut' pour utiliser les paramètres globaux.
it: Modifica dell'oggetto spam utilizzando un testo specifico. Scegliere 'predefinito' per utilizzare le impostazioni globali.
pt_br: Modificar o assunto do spam com texto específico. Escolha 'padrão' para usar as configurações globais.
sv: Ändra skräppost ämnesrad med vald text. Välj 'standard' för att använd globala inställningar.

source: Amavis frontend
fr: Frontend Amavis
pt_br: Frontend do Amavis

source: Simple amavis management frontend
de: Einfache amavis Management Oberfläche
fr: Interface simplifiée pour la gestion d'amavis
it: Interfaccia di gestione amavis semplice
pt_br: Frontend simples de gestão amavis
sv: Enkel amavis hantering frontend

source: Thresholds
de: Schwellwerte
fr: Seuils
it: Soglie
pt_br: Limiares
sv: Trösklar

source: or more is spam
de: oder mehr ist Spam
fr: ou plus est du spam
it: o più sono spam
pt_br: ou mais é spam
sv: eller mera skräppost

source: or more throw spam message away
de: oder mehr soll Spam-Nachricht löschen
fr: ou plus rejete le message
it: o ulteriormente buttar via il messaggio spam
pt_br: ou mais descarta a mensagem de spam
sv: eller mera kasta skräp meddelande

source: Score
de: Punkte
it: Punteggio
pt_br: Pontuação
sv: Poäng

source: To
de: An
fr: A
it: A
pt_br: Para
sv: Till

source: From
de: Von
fr: De
it: Da
pt_br: De
sv: Från

source: Subject
de: Betreff
fr: Sujet
it: Oggetto
pt_br: Assunto
sv: Ämne

source: Date
de: Datum
it: Data
pt_br: Data
sv: Datum

source: Released
de: Freigegeben
fr: Débloqué
it: Rilasciato
pt_br: Liberado
sv: Släppt

source: Marked as spam
de: Als Spam markiert
fr: Marqué comme spam
it: Segnalato come spam
pt_br: Marcado como spam
sv: Markerad som spam

source: Marked as non-spam
de: Als kein Spam Markiert
fr: Marqué comme non-spam
it: Segnalato come non-spam
pt_br: Marcado como não-spam
sv: Markerad som icke spam

source: Quarantine management
de: Quarantäne-Management
fr: Gestion de la quarantaine
it: Gestione quarantena
pt_br: Gerenciamento de quarentena
sv: Hantera karantän

source: Select
de: Auswählen
fr: Sélectionner
it: Seleziona
pt_br: Selecionar
sv: Välj

source: Clean
de: Säubern
fr: Propre
it: Pulisci
pt_br: Limpar
sv: Ren

source: Virus
pt_br: Vírus

source: Bad Header
de: Fehlerhafte Header
fr: Mauvais entête
it: Intestazione errata
pt_br: Cabeçalho Inválido
sv: Dålig rubrik

source: Bad MIME
de: Fehlerhaftes MIME
fr: Mauvais type MIME
it: MIME errato
pt_br: MIME Inválido
sv: Dålig MIME

source: Banned
de: Unerwünschte Dateien
fr: Banni
it: Banditi
pt_br: Banido
sv: Förbjuden

source: Release
de: Freigeben
fr: Débloquer
it: Rilascia
pt_br: Liberar
sv: Släpp

source: Delete
de: Löschen
fr: Supprimer
it: Elimina
pt_br: Deletar
sv: Radera

source: Mark as spam
de: Als Spam markieren.
fr: Marquer comme spam
it: Segna come spam
pt_br: Marcar como spam
sv: Markera som spam

source: Mark as non-spam
de: Als kein Spam markieren.
fr: Marquer comme non-spam
it: Segna come non-spam
pt_br: Não marcar como spam
sv: Markera som icke spam

source: All messages
de: Alle Nachrichten
fr: Tous les messages
it: Tutti i messaggi
pt_br: Todas mensagens
sv: Alla meddelanden

source: All
de: Alle
fr: Tout
it: Tutti
pt_br: Tudo
sv: Alla

source: Clean only
de: Nur 'saubere'
it: Pulisci solo
pt_br: Somente limpa
sv: Enbart rena

source: Spam only
de: Nur Spam
it: Solo messaggi di spam
pt_br: Somente spam
sv: Bara skräp

source: Virus only
de: Nur Virus
it: Solo messaggi con virus
pt_br: Somente Vírus
sv: Bara virus

source: Bad Header only
de: Nur fehlerhafte Header
it: Solo messaggi con intestazione errata
pt_br: Somente Cabeçalhos Inválidos
sv: Bara dåliga rubriker

source: Bad MIME only
de: Nur fehlerhaftes MIME
it: Solo messaggi con struttura MIME errata
pt_br: Somente MIME Inválidos
sv: Bara dålig MIME

source: Banned only
de: Nur unerwünschte Dateien
it: Solo messaggi banditi
pt_br: Somente banido
sv: Bara förbjudna

source: %(counter)s release request is pending for action.
de: %(counter)s Freigabe-Anforderung wartet auf sie.
it: %(counter)s richiesta di rilascio è in attesa di azioni
pt_br: %(counter)s solicitação de liberação está pendente para a ação.

source: Sketch:
de: Skizze:
fr: Aperçu :
pt_br: Esboço:

source: From:
de: Von:
fr: De :
it: Da:
pt_br: De:
sv: Från:

source: To:
de: An:
fr: A :
it: A:
pt_br: Para:
sv: Till:

source: Date:
de: Datum:
it: Data:
pt_br: Data:
sv: Datum:

source: Subject:
de: Betreff:
fr: Sujet :
it: Oggetto:
pt_br: Assunto:
sv: Ämne:

source: Act on this message:
de: Reaktion auf diese Nachricht:
fr: Agir sur ce message :
it: Agisci su questo messaggio:
pt_br: Ato para essa mensagem:
sv: Agera på detta meddelande:

source: Please visit %(listingurl)s for a full listing.
de: Bitte besuchen Sie %(listingurl)s um eine vollständige Ausgabe zu erhalten.
fr: Veuillez visiter %(listingurl)s pour une liste complète.
it: Per un elenco completo prova a visitare %(listingurl)s
pt_br: Por favor, visite %(listingurl)s para a listagem completa.
sv: Besök %(listingurl)s för full lista.

source: Back
de: Zurück
fr: Retour
it: Indietro
pt_br: Voltar
sv: Tillbaka

source: View full headers
de: Alle Mail-Header ansehen
fr: Afficher tous les entêtes
it: Visualizza tutte le intestazioni
pt_br: Exibir cabeçalhos completos
sv: Visa meddelandehuvuden

source: Empty quarantine
de: Quarantäne leeren
fr: Quarantaine vide
it: Svuota quarantena
pt_br: Quarentena vazia
sv: Karantän tom

source: Invalid request
de: Ungültige Anfrage
fr: Requête invalide
it: Richiesta non valida
pt_br: Solicitação inválida
sv: Ogiltig förfrågan

source: Message deleted
de: Nachricht gelöscht
fr: Message supprimé
it: Messaggio eliminato
pt_br: Mensagem deletada
sv: Meddelande raderat

source: %(count)d message deleted successfully
de: %(count)d Nachricht erfolgreich gelöscht
fr: %(count)d message supprimé correctement
it: %(count)d messaggio eliminato con successo
pt_br: %(count)d mensagem deletada com sucesso
sv: %(count)d meddelande raderadat

source: Request sent
de: Anfrage gesendet
fr: Requête envoyée
it: Request inviata
pt_br: Pedido enviado
sv: Begäran skickad

source: Message released
de: Nachricht freigegeben
fr: Message relâché
it: Messaggio rilasciato
pt_br: Mensagem liberada
sv: Meddelande släppt

source: %(count)d request sent
de: %(count)d Anfrage gesendet
fr: %(count)d requête envoyée
it: %(count)d request inviata
pt_br: %(count)d pedido enviado
sv: %(count)d förfrågning skickad

source: %(count)d message released successfully
de: %(count)d Nachicht erfolgreich freigegeben
fr: %(count)d message relâché correctement
it: %(count)d messaggio rilasciato con successo
pt_br: %(count)d mensagem liberada com sucesso
sv: %(count)d meddelande frisläppt

source: %(count)d message processed successfully
de: %(count)d Nachricht erfolgreich verarbeitet.
fr: %(count)d message traité correctement
it: %(count)d messaggi processati con successo
pt_br: %(count)d mensagem processada com sucesso
sv: %(count)d meddelande framgångsrikt behandlat

source: Select a database
de: Wähle eine Datenbank
fr: Sélectionner une base
it: Scegli un database
pt_br: Selecione um banco de dados
sv: Välj databas

source: Validate
de: Bestätigen
fr: Valider
it: Valida
pt_br: Validar
sv: Validera

source: Spammy
fr: Spam probable

source: Over sized
fr: Trop gros

source: MTA error
fr: Erreur MTA

source: Unchecked
fr: Non vérifié

source: Failed to find {} binary
fr: Impossible de trouver le binaire {}

source: Local domain not found
fr: Domaine local non trouvé

source: %(counter)s release request is pending for action.
fr: %(counter)s demande de déblocage est en attente d'une action

source: Spam
sv: Skräp
